{
    "Index": {
        "Events": "Конференция",
        "Speakers": "Спикеры",
        "Registration": "Регистрация",
        "Partners": "Партнеры",
        "News": "Новости",
        "Contacts": "Контакты",
    
        "Welcometo": "Добро пожаловать на",
        "FinanceTrends": "Тренды финансов – ФинТех и банки, антифрод, популяризация Исламского                банкинга. Мая 7, 2024",
        "ConferenceWebsite": "Веб-сайт конференции, организованный Ассоциацией банков Узбекистана в сотрудничестве с СБАТС ",
        "TheConferenceIs": "Конференция является отличной диалоговой площадкой и дает прекрасную возможность обсудить актуальные вопросы и обменяться международным передовым опытом.",
        
        "ABOUTCBATS": "O CBATS",
        "TheCouncilOf": "Совет банковских ассоциаций Тюркских стран действует с целью развития сотрудничества между банковскими ассоциациями-членами, правильной оценки потребностей банкиров и деловых людей, развития банковского сектора, получения положительных результатов для реального сектора и национальных экономик, обмена опытом путем консультаций по вопросам и решениям, связанным с сектором.",
        "ItWasEstablished": "Она была основана 4 ноября 2022 года в Стамбуле.",
        "ItsMembersAre": "Ее членами являются Ассоциация банков Азербайджана, Ассоциация банков Республики Казахстан, Ассоциация банков Кыргызстана, Ассоциация банков Турции, Ассоциация банков-участников Турции, Ассоциация банков Узбекистана.",
        "LearnMore": "Узнать больше",
    
        "financee": "Тренды финансов – ФинТех и банки, антифрод, популяризация Исламского банкинга.",
        "date": "Май 7, 2024",
        "EventProgram": "Программа мероприятия",
        "OURSPEAKERS": "НАШИ СПИКЕРЫ",
        "button": "Скачать программу",
        "buttonLink": "https://drive.google.com/file/d/1Yx3pV45gPR5F9Ah-KvI0GlkhtZ0Lkgdr/view?usp=sharing",
    
        "RegistrateNow": "Зарегистрируйтесь сейчас",    
        "CompanyName": "Название компании",
        "FullName": "ФИО",
        "Phone": "Номер телефона",
        "emai": "E - mail",
        
        "SendInfo": "Отправить информацию",
    
        "NEWS": "НОВОСТИ",
    
        "Social": "Социальные контакты",
        "ContactUs": "связаться с нами",
        "Address": "Адрес",
        "Email": "Электронная почта",
        "RepublicOfUzbekistan": "Республика Узбекистан, Ташкент, 100027, улица Коратош, 1",
        "AllRightsReserved": "© 2024. Все права защищены",

        "news1": "https://www.uba.uz/ru/press_center/news/",
        "news2": "https://cbu.uz/ru/press_center/news/",
        "news3": "https://gov.uz/ru/miit/news/news/",

        "news1inside": "Банки Узбекистана выпустили более 46 млн. пластиковых карт",
        "news2inside": "Эффективность деятельности Центрального банка по обеспечению открытости высоко оценена",
        "news3inside": "Рассмотрена актуальная динамика узбекско-германского сотрудничества",

        "news3little": "В центре внимания – текущее состояние двустороннего партнерства, своевременное выполнение всех договоренностей, достигнутых на высшем уровне, а также содействие в укреплении сотрудничества между представителями деловых кругов двух стран ...",


        "event1": "Регистрация участников, утренний кофе.",
        "event2": "Приветствие в адрес участников конференции от имени СБАТC  Модератор – Марат Байтоков",
        "event3": "Бахтияр Хамидов Генеральный директор Ассоциации Банков Узбекистана",
        "event4": "Закир Нуриев Президент Ассоциации Банков Азербайджана",
        "event441": "Исмаил Вурал Генеральный секретарь Ассоциации Турецких Банков Участников",
        "event442": "Марат Байтоков Исполнительный Председатель Ассоциации Банков Казахстана",
        "event443": "Анвар Абдраев Председатель Ассоциации Банков Кыргызстана",
        "event444": "Алпаслан Чакар Председатель Совета Банковских Ассоциаций Тюркских Стран",
        "event5": "Обмен памятными подарками, общее фото",

        "event6": "Сессия 1 – ФИНТЕХ И БАНКИ",
        "event7": "Модератор – Отабек Насыров, заместитель Председателя Ассоциации Финтех Узбекистан",
        "event8": "Какие перемены ждут банковскую систему Узбекистана Ксения Константинова, директор международной консалтинговой компании Senteo в регионах Центральной Азии и Ближнего Востока",
        "tema2": "Тема 2",
        "event10": "Юнус Абдулов, Исполнительный директор Ассоциации Банков Азербайджана ",
        "tema3": "Тема 3",
        "event12": "Вулкан Гулдурмез, Председатель правления Ziraat Bank Uzbekistan",
        "event13": "ABCDE Цифровой банкинг Орландо Кастелланос – Главный директор по инновациям (CINO), NETinfo (Кипр)",
        "coffeebreak": "Кофе брейк",

        "event15": "Сессия 2 – ЦИФРОВЫЕ ДЕНЬГИ И БАНКИ",
        "event16": "Модератор – ",
        "event17": "Влияние цифровых национальных валют на эмиссионную политику Центральных банков АО “БанкЦентрКредит”",
        "event18": "Обзор законодательной и регуляторной основы цифровых денег в Узбекистане НАПП",
        "event19": "Тема 3",
        "event20": "Тема 4 Банки РУз",
        "lunch": "Обед",
        
        "event22": "Сессия 3 – АНТИФРОД",
        "event23": "Модератор: Роман Корбут – Менеджер по развитию бизнеса.",
        "event24": "LexisNexis Risk Solutions",
        "tema1": "Тема 1",
        "event26": "",
        "event27": "Платёжные системы, провайдеры. (UzCard, Humo, PayMe и т.д.) ",
        "event28": "Зенон Амтманн – OTB Bank Венгрия",
        "tema4": "Тема 4",
        "event30": "Роман Корбут - Менеджер по развитию бизнеса. LexisNexis Risk Solutions",
        
        "event31": "Сессия 4 – ПОПУЛЯРИЗАЦИЯ ИСЛАМСКОГО БАНКИНГА",
        "event32": "Модератор – Фатма Чинар, Ассоциация Банков Участников Турции",
        "event33": "Подходы продвижения и популяризации Исламских финансов на государственном и корпоративном уровнях.",
        "event34": "Ёркулов Умиджон - сотрудник-ассистент менеджера IFAAS (Консультационные и гарантийные услуги по исламским финансам)",
        "event35": "Развитие исламского финансирования в тюркских странах Фатма Чинар, Ассоциация Банков Участников Турции",
        "event36": "Тема 3 АльХуда ЦИБДЭ",
        "event37": "Тема 4 Банки РУз",
        "event38": "Заключительное слово, фотографирование"
    }
}